
"SWITCH_WHITE_BLACK" = "Mudar para branco sobre preto";
"SWITCH_BLACK_WHITE" = "Mudar para preto sobre branco";
"WHITE_BLACK_HOTKEY" = "Mudar para branco sobre preto: %@";
"BLACK_WHITE_HOTKEY" = "Mudar para preto sobre branco: %@";

"TURN_ON_ZOOM" = "Ativar Zoom";
"TURN_OFF_ZOOM" = "Desativar Zoom";
"TOGGLE_ZOOM_HOTKEY" = "Ativar ou desativar o zoom: %@";
"ZOOM_IN_HOTKEY" = "Ampliar: %@";
"ZOOM_OUT_HOTKEY" = "Reduzir: %@";
"REDUCE_CONTRAST_HOTKEY" = "Reduzir contraste: %@";
"INCREASE_CONTRAST_HOTKEY" = "Aumentar contraste: %@";
"TOGGLE_SI_HOTKEY" = "Ativar ou desativar VoiceOver: %@";

"SET_DISPLAY_TO_COLOR" = "Ajustar Exibição para Colorido";
"SET_DISPLAY_TO_GRAY" = "Ajusta a Exibição para Tons de Cinza";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Para ir além dos ajustes de zoom máximo ou mínimo, pressione %@ ou %@ .";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mouse";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mouse e Trackpad";

"USING_MOUSE" = "Para dificuldades no uso do mouse";
"USING_MOUSE_TRACK" = "Para dificuldades no uso do mouse ou trackpad";

// errors
"ERROR_OCCURRED" = "Não foi possível mostrar o menu de Acesso Universal.";
"MENUEXTRA_LOAD_FAILED" = "O menu do Acesso Universal não pôde ser mostrado na barra de menus.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Zoom Máximo %2.1fx";
"MINIMUM_ZOOM" = "Zoom Mínimo %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";